[
    {
        "key": "hp-2600",
        "img": "https://www.startech.com.bd/image/cache/catalog/Accessories/power%20bank/HP%202600%20Power%20Pack-500x500.jpg",
        "name": "HP 2600 Power Pack",
        "model": "HP 2600",
        "availability": "Out Of Stock",
        "price": "Out Of Stock",
        "power": "2600 mAh capacity",
        "protable": "Portable battery pack with",
        "usb": "USB type A output",
        "description": "Keep on talking, knowing you can recharge whenever and wherever A full charge for most smartphones with protection for heat, overcharge, and undercharge. Slim portable battery pack with 2600 mAh capacity. 01 Year Warranty"
    },
    {
        "key": "hp-ku-1516-usb-classic-keyboard",
        "img": "https://www.startech.com.bd/image/cache/catalog/keyboard/hp-keyboard/ku-1516/ku-1516-500x500.jpg",
        "name": "HP KU-1516 USB Classic keyboard",
        "model": " KU-1516",
        "availability": "In Stock",
        "price": "600",
        "power": "101/102 keys + Windows Logo key",
        "protable": "Operating System: Windows 7/XP/Vista",
        "usb": "100 mA max 5 VDC in active mode",
        "description": "HP KU-1516 USB Classic keyboard is a Classic Wired Keyboard. It is an unbeatable classic keyboard for comfort and simplicity. Modern keyboard design increased usability. The HP Classic Wired Keyboard allows touch-touch input on the keyboard, turning it into a comfortable, responsive and quiet tool. When you have tried it, you won't want it anymore. Compact, black and glossy, the elegance of the HP keyboard will look great on your desktop. Easy to install, it offers all the standard keys. A true classic, this keyboard is a pioneer in terms of simplicity and comfort.No no need to panic if you spill your coffee on the keyboard. This keyboard is not only beautiful, but it's also impressive durability and robustness. Liquid spills can be dried quickly, protecting the keyboard and your tranquillity. It is a robust keyboard with ultra-responsive advanced features, flexible keys, for ideal keyboard input. The pressure on the keys is also reduced, which increases their life, and allows the keyboard to retain its aesthetic and shiny appearance for a long time. Recommended system requirements: Available USB port and Microsoft Windows XP/Windows Vista/Windows 7/Windows 8. Power consumption: 100 mA max 5 VDC in active mode. It has no warranty."
    }
]